[
  "obsidian-admonition",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "custom-sort",
  "folder-notes",
  "obsidian-outliner",
  "share-my-plugin-list",
  "obsidian-style-settings",
  "surfing",
  "templater-obsidian",
  "waypoint"
]